{
  "text": "<p>\n  Чем больше уличных животных окажутся со временем домашними – тем лучше.\n  Подбирая животное на улице, поддерживаем наших братьев меньших.\n</p>\n\n<p>\n  Помощь мини приюту \"МЫ ЗА ПРАВО НА ЖИЗНЬ\" объединяет всех желающих помогать в\n  пристройстве, лечении, кураторстве над животными, в сборе продуктов и пр. А\n  так же людей, которым не накладно проявить щедрость и благотворительность для\n  тех или иных целей по спасению, стерилизации и пристройству бездомных\n  животных.\n</p>\n\n<p>\n  В течении 9 лет на территории частного дома жили больше 300 собак и около 300\n  кошек.За это время там спасли и пристроили множество животных, выживших после\n  ДТП и тяжёлых болезней, животных,которые пострадали от жестокости людей,\n  животных, которых предлагали усыпить.. Ситуация была критическая. Наташа (их\n  хозяйка) обращалась в разные ОЗЖ с просьбой о помощи питанием и в пристройстве\n  собак и кошек , но долго помогать ей и её животным ни кто не хотел... На\n  данный момент ( 14.05.17) в нём обитают 25 собак, 1 щенок, 7 котят и 22 кошки.\n  Сейчас все животные живут в хороших условиях, они имеют еду и крышу над\n  головой. Кошки уже меньше болеют,потому что благодаря волонтёрам , они стали\n  получать достаточно питания и полноценное лечение. В холода кошки ,котята,\n  щенки, мелкие собаки и животные на реабилитации обогреваются электрическими\n  конвекторами . Животным необходима помощь кормами, медикаментами ,а так же\n  помощь в поиске нового дома!!! Помогите животным мини приюта в Диёвке !!! Мы\n  просим всех неравнодушных о ПОМОЩИ !!! Животным очень нужны корма, витамины.\n  Часто нужна помощь транспортом. Все коты и кошки стерилизованны, все кобельки\n  и девочки стерилизованы они отдаются в добрые руки. Может быть Вам нужен\n  усатый друг или подруга??? Присмотритесь к котикам из Диёвки )) Не оставайтесь\n  равнодушными !!! Возможно именно пёс или кошка , взятые в Диёвке, сделает вашу\n  жизнь более яркой и богатой эмоциями и впечатлениями !!! 093 235 03 70 Ольга\n</p>",
  "image": "'https://topvv.github.io/SoftServe-IT-Academy/Demo/Demo3/about_us_top.jpg'"
}